
items = [
    {"name": "Комплект рамных лесов МЕГА М 6х2 775", "price": 17520.00, "barcode": "1234567890122"},
    {"name": "Секция рамных лесов МЕГА М 2*2 761", "price": 38100.00, "barcode": "1234567890123"},
    {"name": "Рама с лестницей МЕГА М /2.1х0.8м/ 760", "price": 1647.90, "barcode": "1234567890124"},
    {"name": "Рядовая рама МЕГА 3 134", "price": 1346.90, "barcode": "1234567890126"},
    {"name": "Кронштейн крепления МЕГА ЛРС М 756", "price": 290.00, "barcode": "1234567890125"},

]
